/* Preferences Panel */
"Preferences"	=	"Einstellunge";
"General"	=	"Allgemein";
"Defaults"	=	"Standard";
"Antialias"	=	"Glätten";
"HighQualityImageOnScreen"	=	"Hohe Qualitätsbild auf Bildschirm";
"DefaultLineWidth"	=	"Standard linienstärke";
"KnobColor"	=	"Knob Color";
"BackgroundColor"	=	"Hintergrundfarbe";
"DefaultTextFont"	=	"Standard schrift für text";
"Revert to Default Settings"	=	"Standardeinstellungen verwenden";
"DefaultPageLayout"	=	"Standard Papierformat";
"Point"	=	"Point";
"Set"	=	"Set";
"PortraitOrientation"	=	"Portrait";
"LandscapeOrientation"	=	"Landscape";
"M LandscapeOrientation"	=	"M Landscape";
"MeasurementUnit"	=	"Measurement unit";
"Colorspace of document"	=	"Colorspace of document";
"Gray scale"	=	"Gray scale";
"1-bit fax image"	=	"1-bit fax image";
"SaveToTIFF options"	=	"Options for TIFF document";
"Autosave documents"	=	"Autosave documents";
"every"	=	"every";
"seconds"	=	"seconds";
/* Tool Panel */
"Tool"	=	"Tool";
"Open pattern file..."	=	"Öffnen Sie Musterakte...";
/* Grid Panel */
"Grid Settings"	=	"Grid Settings";
"Grid spacing"	=	"Spacing";
"Show Grid"	=	"Raster einblenden";
"Snap to Grid"	=	"Snap to Grid";
"Color"	=	"Farben";
"DefaultGridColor"	=	"Default Grid Color";
"SetDefault"	=	"Set Default";
/* Inspector Panel */
"X"	=	"X";
"Y"	=	"Y";
"Line"	=	"Linie";
"Inspector"	= 	"Inspektor";
"Fill"	=	"Füllen";
"LineColor"	= 	"Linie";
"LineWidth"	=	"Linienbreite";
"Dimensions"	=	"Abmessungen";
"Width"	=	"Breite";
"Height"	=	"Höhe";
"Join"	=	"Verbindung";
"Cap"	=	"Ende";
"Arrows"	=	"Pfeile";
"Rotate"	=	"Rotate";
"FillAndJoin"	=	"FillAndJoin";
"NoFill"	=	"Nicht gefüllt";
"Even/Odd"	=	"Gerade/ungerade";
"Non-Zero"	=	"Nicht-Null";
"Miter"	=	"Zugespitzt";
"Round"	=	"Rund";
"Bevel"	=	"Abgeschrägt";
"Chopped"	=	"Abgeschnitten";
"Square"	=	"Rechteckig";
"None"	=	"Keine";
"AtStart"	=	"Am Anfang";
"AtEnd"	=	"Am Ende";
"BothEnds"	=	"Beide Endeny";
"FormEntry"	=	"FormEntry";
"BrokenPattern"	=	"BrokenPattern";
"Offset"	=	"Offset";
"Pattern"	=	"Pattern";
"RotateAngle"	=	"Rotate Angle";
"As for unit of angle D.MMSS"	=	"As for unit of angle D.MMSS";
"SelectedGraphics"	=	"Selected Graphics";
"PDFPageUp"	=	"Image PageUp";
"PDFPageDown"	=	"Image PageDown";
"PDFPageCount"	=	"Image PageCount";
"PDFCurrentPage"	=	"Image CurrentPage";
"Arrow/Radius"	=	"Arrow or Corner";
"Dimension"	=	"Dimension";
"Stroke&Fill"	=	"Stroke & Fill";
"DashPattern&Shadow"	=	"Dash & Shadow";
"Shadow"	=	"Shadow";
"ShadowColor"	=	"Shadow color";
"Blur"	=	"Blur";
"Xoffset"	=	"X off.";
"Yoffset"	=	"Y off.";
"Degree of shadeing off(blur value).\nThe shadow disappears at 0."	=	"Degree of shadeing off(blur value).\nThe shadow disappears at 0.";
"NonShading"	=	"Flat";
"AxialShading"	=	"Axial Shading";
"RadialShading"	=	"Radial shading";
"DoubleAxialShading"	=	"Double axial shading";
"DoubleRadialShading"	=	"Double radial shading";
"WindingRule"	=	"Winding rule";
"StartColor"	=	"Start color";
"EndColor"	=	"End color";
"Angle change in linear gradation."	=	"Angle change in linear gradation.";
"Positional change in neutral tints."	=	"Positional change in neutral tints.";
"Change radial center."	=	"Change radial center.";
"DashPattern bug"	=	"When the unit is changed, the change is not immediately reflected.";
/* AlertPanel */
"The imported data is too large to fit on the page.  Resize it to fit?" = "Die importierten Daten sind zu groß für die Seite. Soll die Größe wie erforderlich geändert werden?";
"Resize"	=	"Größe ändern";
"Don't Resize" = "Größe nicht ändern";
"Cancel"	=	"Abbrechen";
"'%@' image is not created. Please try again."	=	"'%@' image is not created. Please try again.";
/* ColorSpace Panel */
"LocalizedName"	=	"Name";
"ColorSpaceModel"	=	"Model";
"NumberOfColorComponents"	=	"Number";
"ColorSpace"	=	"Color space";
/* Help Window */
"Help"	=	"Hilfe";
"Outline"	=	"Umreiß";
"Bugreport"	=	"Bug report";
"Copyright"	=	"Copyright";
/* Document Information Window */
"Document Information"	=	"Dokument Informationen";
"Where"	=	"Wo";
"Size"	=	"Größe";
"Modofied"	=	"Modofied";
"Orientation"	=	"Orientierung";
"Paper Size"	=	"Paper Size";
/* SBSendMail */
"To"	=	"Empfänger:";
"From"	=	"Absender:";
"Subject"	=	"Betreff:";
"Attachment"	=	"Anhang:";
"Send"	=	"Senden";
"type destination address here"	=	"Artenbestimmungsortadresse hier";
"type your address here"	=	"tippen Sie Ihre Adresse hier";
"Mail PDF"	=	"PDF versenden";
"messageContent"	=	"Inhalt der E-Mail";
